{"sentence": "Написанные для детей произведения о необыкновенных приключениях земной девочки Алисы погружают читателя в мир фантастики и сказок.", "paronyms": [{"word": "земной", "paronyms": ["земляной"]}]}
{"sentence": "На четвертый день бронтозавр лег на дно бассейна и положил на пластиковый борт маленькую черную голову.", "paronyms": [{"word": "дно", "paronyms": ["днище"]}]}
{"sentence": "Исчезновение Алисы обнаружили, как только ее группа вернулась с прогулки.", "paronyms": [{"word": "группа", "paronyms": ["группировка"]}]}
{"sentence": "Экспедиция привезла целый фильм о шушах, который прошел с большим успехом во всех кинотеатрах и видеорамах.", "paronyms": [{"word": "целый", "paronyms": ["цельный"]}]}
{"sentence": "Во-вторых, они могли погибнуть в пути, не выдержать перегрузок.", "paronyms": [{"word": "выдержать", "paronyms": ["сдержать"]}]}
{"sentence": "Центром ее был соседский мальчик Коля, который славился на все Внуково тем, что отнимал у детей игрушки.", "paronyms": [{"word": "соседский", "paronyms": ["соседний"]}]}
{"sentence": "Психолог изучал Колю, а Коля ел варенье и ныл круглые сутки.", "paronyms": [{"word": "варенье", "paronyms": ["варение"]}]}
{"sentence": "В сообщении повторялись координаты и затем следовали слова: Находимся в лесу… Выслали первую группу на поиски людей.", "paronyms": [{"word": "поиски", "paronyms": ["происки"]}]}
{"sentence": "Стоит ему войти в кабину, как он окажется в тысяча девятьсот семьдесят пятом году.", "paronyms": [{"word": "войти", "paronyms": ["взойти"]}]}
{"sentence": "— А нельзя ли мне последовать за ней?", "paronyms": [{"word": "последовать", "paronyms": ["проследовать"]}]}
{"sentence": ", так как именно эта мелодия именно на кларнете лучше всего подходила для того, чтобы разбудить Алису.", "paronyms": [{"word": "мелодия", "paronyms": ["мелодика"]}]}
{"sentence": "— К обеду нужная информация будет в твоем распоряжении.", "paronyms": [{"word": "информация", "paronyms": ["информированность"]}]}
{"sentence": "Потом посыплют основание будущей стены сухими спорами специальных быстрорастущих кораллов.", "paronyms": [{"word": "основание", "paronyms": ["обоснование"]}]}
{"sentence": "Алиса любила к нему ходить, потому что дед за свою долгую жизнь так оброс воспоминаниями и сувенирами, как дно корабля ракушками.", "paronyms": [{"word": "дно", "paronyms": ["днище"]}]}
{"sentence": "В Институте времени посторонним вообще находиться нельзя, а к камерам подходить строжайше запрещено.", "paronyms": [{"word": "вообще", "paronyms": ["в общем"]}]}
{"sentence": "А если бы заглянул, никогда бы не увидел камеру, искусно спрятанную за кирпичной стеной.", "paronyms": [{"word": "искусно", "paronyms": ["искусственно"]}]}
{"sentence": "Когда Алиса вышла из временной кабины, она очень удивилась.", "paronyms": [{"word": "временной", "paronyms": ["временный"]}]}
{"sentence": "У марсианского посольства остановился длинный автобус с герметическими дверями.", "paronyms": [{"word": "длинный", "paronyms": ["длительный"]}]}
{"sentence": "Если бы вы были дошкольницей, я бы вообще вас не повезло без разрешения или сопровождения родителей.", "paronyms": [{"word": "вообще", "paronyms": ["в общем"]}]}
{"sentence": "Некоторое время машина шла под трубой монорельса, потом повернула по набережной Москвы-реки и через старый Бородинский мост выехала на Смоленскую.", "paronyms": [{"word": "старый", "paronyms": ["старинный"]}]}
{"sentence": "У нее во дворе дома большой дельфиний бассейн, и она все время старается найти с ними общий язык.", "paronyms": [{"word": "дельфиний", "paronyms": ["дельфиновый"]}]}
{"sentence": "— Это верно, что ни одной живой души, все какие-то фигли-мигли с квасом.", "paronyms": [{"word": "живой", "paronyms": ["животный"]}]}
{"sentence": "Алиса хотела было встать и поздороваться, но роботы вели себя так, будто совсем не хотели, чтобы их кто-нибудь заметил.", "paronyms": [{"word": "встать", "paronyms": ["стать"]}]}
{"sentence": "Алисе не понравилось, что роботы разговаривают о ней так, будто она не живой человек, а вещь.", "paronyms": [{"word": "живой", "paronyms": ["животный"]}]}
{"sentence": "Робот приостановился, сделал широкий шаг, и небо над головой зашаталось.", "paronyms": [{"word": "широкий", "paronyms": ["широтный"]}]}
{"sentence": "Робот опустил Алису на дно лодки и быстро — она даже не успела опомниться, — заткнул ей рот какой-то тряпкой.", "paronyms": [{"word": "дно", "paronyms": ["днище"]}]}
{"sentence": "Когда-то, лет двести-триста назад, на острове жили контрабандисты и соорудили здесь каменный дом, вернее, хижину.", "paronyms": [{"word": "каменный", "paronyms": ["каменистый"]}]}
{"sentence": "Ага, вспомнил: можно ведь ето… оно… то самое, чтобы дымовой сигнал подать, костер разложить.", "paronyms": [{"word": "дымовой", "paronyms": ["дымный"]}]}
{"sentence": "Робот говорил по-русски и был явно предназначен для действий на Восточном фронте.", "paronyms": [{"word": "явно", "paronyms": ["явственно"]}]}
{"sentence": "Баржа с роботами моталась на конце троса, стараясь оторваться от катера, тянула его назад и вообще угрожала безопасности молодого человека.", "paronyms": [{"word": "вообще", "paronyms": ["в общем"]}]}
{"sentence": "— Человек мог спрятаться на барже, — сказал вдруг явственно скрипучий голос на берегу.", "paronyms": [{"word": "явственно", "paronyms": ["явно"]}]}
{"sentence": "— удивился Полосков, который не интересовался футболом и вообще за дни подготовки к полету отстал от действительности.", "paronyms": [{"word": "вообще", "paronyms": ["в общем"]}]}
{"sentence": "Я до сих пор не понимаю, как Алисе удалось их разместить на борту, а нам — ни одного из них не заметить.", "paronyms": [{"word": "разместить", "paronyms": ["поместить"]}]}
{"sentence": "Громозека отбился от археологической партии, заблудился в лесу и чуть не попал в зубы Малому дракончику — злобной твари в шестнадцать метров длиной.", "paronyms": [{"word": "зубы", "paronyms": ["зубья"]}]}
{"sentence": "И вообще — землянкой раньше называли первобытное жилье, выкопанное в земле.", "paronyms": [{"word": "вообще", "paronyms": ["в общем"]}]}
{"sentence": "— Но приятно сознавать, что крупнейшего археолога Чумарозы узнают даже на далекой земной Луне.", "paronyms": [{"word": "земной", "paronyms": ["земляной"]}]}
{"sentence": "Это они отыскали и уничтожили гнездо космических пиратов, хотя пиратов было вдесятеро больше.", "paronyms": [{"word": "гнездо", "paronyms": ["гнездовье"]}]}
{"sentence": "Мне снилось, что головасты стали длиннее Пегаса, выползли наружу, летят рядом с нами в космосе и еще пытаются проглотить наш корабль.", "paronyms": [{"word": "проглотить", "paronyms": ["поглотить"]}]}
{"sentence": "Верховцев сразу же ответил, что с радостью встретит нас и проведет на своем космокатере через опасный пояс астероидов, который окружает планету Трех Капитанов.", "paronyms": [{"word": "опасный", "paronyms": ["опасливый"]}]}
{"sentence": "Он говорил немного старомодно, под стать своему костюму.", "paronyms": [{"word": "стать", "paronyms": ["встать"]}]}
{"sentence": "Например, коллекционеры Солнечной системы собираются в первое воскресенье каждого месяца на Марсе, на плоскогорье у Большого канала.", "paronyms": [{"word": "воскресенье", "paronyms": ["воскресение"]}]}
{"sentence": "Стражники поссорились, перешли на свой, совершенно непонятный язык, который состоит в том, что они очень хитрым образом шевелят ушами.", "paronyms": [{"word": "непонятный", "paronyms": ["непонятливый"]}]}
{"sentence": "Один любитель певчих птиц высыпал корм в клетку и увидел, что черви размножаются на глазах.", "paronyms": [{"word": "черви", "paronyms": ["червы"]}]}
{"sentence": "— Главный стражник прижался к двери тощей спиной и закончил рассказ: — Оказалось, что эти черви размножаются с невероятной быстротой.", "paronyms": [{"word": "черви", "paronyms": ["червы"]}]}
{"sentence": "Он напустил на червяков едулок — птичек, маленьких ростом, но настолько прожорливых, что ни один уважающий себя коллекционер их держать не будет: чистое разорение.", "paronyms": [{"word": "держать", "paronyms": ["содержать"]}]}
{"sentence": "В конце концов от червяков удалось избавиться, хотя едулки заодно сожрали всех муравьев, пчел, ос, комаров, бабочек, тараканов, шмелей и навозных жуков.", "paronyms": [{"word": "заодно", "paronyms": ["воедино"]}]}
{"sentence": "Были гостиницы, подвешенные в воздухе и зарытые в землю, были с дверью на крыше и вообще без окон и дверей.", "paronyms": [{"word": "вообще", "paronyms": ["в общем"]}]}
{"sentence": "Удивительного цвета было это существо — ярко-красное в белую крапинку, как мухомор.", "paronyms": [{"word": "существо", "paronyms": ["сущность"]}, {"word": "цвета", "paronyms": ["цветы"]}]}
{"sentence": "— Нельзя, — сказал я, стараясь не обижаться, потому что сам недавно принял разумное существо за неразумную птицу.", "paronyms": [{"word": "существо", "paronyms": ["сущность"]}]}
{"sentence": "Мы разговорились, и старый друг сказал мне, что в городе совсем не осталось говорунов.", "paronyms": [{"word": "старый", "paronyms": ["старинный"]}]}
{"sentence": "Сзади ехал автоматический вездеход, полный клетками и аквариумами, — там для человека и места бы не нашлось.", "paronyms": [{"word": "автоматический", "paronyms": ["автоматичный"]}]}
{"sentence": "Он запоминает сколько угодно слов, и притом сразу.", "paronyms": [{"word": "угодно", "paronyms": ["угодливо"]}]}
{"sentence": "Садились мы тихо, чтобы не разбудить горожан и не испугать их: на Шешинеру редко прилетают корабли и некоторые шешинерийцы их вообще не видели.", "paronyms": [{"word": "вообще", "paronyms": ["в общем"]}]}
{"sentence": "— У нас вообще в последние годы были перебои со смазкой, но все-таки мы кое-как обходились.", "paronyms": [{"word": "вообще", "paronyms": ["в общем"]}]}
{"sentence": "Когда-то, много лет назад, на этой планете потерпел аварию автоматический космический корабль, на борту его было несколько универсальных роботов.", "paronyms": [{"word": "автоматический", "paronyms": ["автоматичный"]}]}
{"sentence": "Но вы — разумное существо и по внешнему облику происходите с Великой Земли.", "paronyms": [{"word": "существо", "paronyms": ["сущность"]}]}
{"sentence": "И в самом деле, на опустевшую долину вышел одинокий мушкетер и начал задумчиво расхаживать неподалеку от корабля.", "paronyms": [{"word": "одинокий", "paronyms": ["одиночный"]}]}
{"sentence": "Другое дело, если найти ее гнездо и захватить с собой птенцов.", "paronyms": [{"word": "гнездо", "paronyms": ["гнездовье"]}]}
{"sentence": "Но если такой опытный капитан мог здесь погибнуть, значит, планета скрывает какую-то грозную опасность, о которой мы не подозреваем.", "paronyms": [{"word": "опытный", "paronyms": ["опытнический"]}]}
{"sentence": "Одна из птиц спикировала мимо нас, опустилась на гнездо и прикрыла его крыльями.", "paronyms": [{"word": "гнездо", "paronyms": ["гнездовье"]}]}
{"sentence": "Короткие, широкие, металлического цвета лепестки окружали серединку цветка размером с большую тарелку.", "paronyms": [{"word": "цвета", "paronyms": ["цветы"]}]}
{"sentence": "Алиса притащила тем временем два больших горшка и налила в них воды, чтобы зеркальные цветы не засохли.", "paronyms": [{"word": "цветы", "paronyms": ["цвета"]}]}
{"sentence": "Потому что эти цветы не просто зеркала, а зеркала фотографирующие.", "paronyms": [{"word": "цветы", "paronyms": ["цвета"]}]}
{"sentence": "Индикатор, от нетерпения меняя цвета, как светофор на оживленном перекрестке, не удержался, сунул длинный тонкий нос под руку Зеленому.", "paronyms": [{"word": "длинный", "paronyms": ["длительный"]}]}
{"sentence": "Пятнистный, светлый, почти прозрачный от нетерпения и жгучего любопытства индикатор в самый ответственный момент нечаянно подтолкнул Зеленого в локоть.", "paronyms": [{"word": "ответственный", "paronyms": ["ответный"]}]}
{"sentence": "— И в самом деле, — поддержал я ее, — у нас еще целый букет.", "paronyms": [{"word": "целый", "paronyms": ["цельный"]}]}
{"sentence": "Он человек отходчивый и, в общем, не злой.", "paronyms": [{"word": "отходчивый", "paronyms": ["отходный"]}]}
{"sentence": "Но у доктора Верховцева, который успел переодеться — снять скафандр и надеть свою шляпу, — лицо было совершенно неподвижно, как маска, и глаза казались пустыми.", "paronyms": [{"word": "надеть", "paronyms": ["одеть"]}]}
{"sentence": "Свет из главного зала слабо пробивался в длинный коридор.", "paronyms": [{"word": "длинный", "paronyms": ["длительный"]}]}
{"sentence": "Если он еще научится отличать правую сторону от левой, цены ему не будет.", "paronyms": [{"word": "отличать", "paronyms": ["различать"]}]}
{"sentence": "Вспыхнул свет, и мы увидели за небольшим залом, в котором стоял пиратский корабль, еще один длинный туннель, перегороженный недалеко от входа толстой решеткой.", "paronyms": [{"word": "длинный", "paronyms": ["длительный"]}]}
{"sentence": "И все мы, построившись цепью, погнались за живой туманностью.", "paronyms": [{"word": "живой", "paronyms": ["животный"]}]}
{"sentence": "Каждый вирус сам по себе не мог думать и принимать решения, но, когда их собиралось вместе несколько миллиардов, образовывался странный, злой разум.", "paronyms": [{"word": "злой", "paronyms": ["злостный"]}]}
{"sentence": "Я его передам вам по частям, а то мне с ним не войти в подъезд.", "paronyms": [{"word": "войти", "paronyms": ["взойти"]}]}
{"sentence": "Один временщик был молодой, длинноногий, очень худой и, может быть, поэтому не очень веселый.", "paronyms": [{"word": "временщик", "paronyms": ["временник"]}]}
{"sentence": "Второй временщик был невысоким плотным пожилым человеком с маленькими острыми серыми глазами.", "paronyms": [{"word": "временщик", "paronyms": ["временник"]}]}
{"sentence": "А теперь я вам, дорогие временщики, расскажу, как нам повезло, что этот жестокий профессор согласился отпустить с нами свою прелестную дочь.", "paronyms": [{"word": "жестокий", "paronyms": ["жёсткий"]}]}
{"sentence": "Алиса сразу вспомнила, зачем ее разыскивает главный археолог.", "paronyms": [{"word": "главный", "paronyms": ["заглавный"]}]}
{"sentence": "Она стала подслушивать, о чем разговаривают временщик и археолог.", "paronyms": [{"word": "временщик", "paronyms": ["временник"]}]}
{"sentence": "— Знаете что, — сказал Громозека, поднимаясь во весь свой слоновый рост, — перестаньте рассказывать сказки!", "paronyms": [{"word": "слоновый", "paronyms": ["слоновий"]}]}
{"sentence": "— Это, пожалуй, наш единственный шанс, — сказал он.", "paronyms": [{"word": "единственный", "paronyms": ["единый"]}]}
{"sentence": "— Потому что как только вы ушли в прошлое, я приказал на всякий случай сворачивать лагерь и временный центр.", "paronyms": [{"word": "временный", "paronyms": ["временной"]}, {"word": "всякий", "paronyms": ["всяческий"]}]}
{"sentence": "Вот и в то апрельское воскресенье он наотрез отказался ехать с ними красить драгоценную Чайку.", "paronyms": [{"word": "воскресенье", "paronyms": ["воскресение"]}]}
{"sentence": "Вся эта система была мёртвой, выключенной, и поэтому непонятно было, для чего она предназначается.", "paronyms": [{"word": "непонятно", "paronyms": ["непонятливо"]}]}
{"sentence": "Была комната в десять раз больше предыдущей, высотой в два этажа, тоже уставленная аппаратурой и непонятно как освещённая.", "paronyms": [{"word": "непонятно", "paronyms": ["непонятливо"]}]}
{"sentence": "Этот зал занимал не только бывший коридор, но и лестничную площадку и даже квартиру, в которой жил Коля.", "paronyms": [{"word": "бывший", "paronyms": ["бывалый"]}]}
{"sentence": "Нечаянно Коля дотронулся до стеклянной стены, и вдруг в ней появилось отверстие как раз в рост Коли.", "paronyms": [{"word": "рост", "paronyms": ["возраст"]}]}
{"sentence": "— А я с тобой и связываться не буду.", "paronyms": [{"word": "связываться", "paronyms": ["вязаться"]}]}
{"sentence": "В прошлом году он сам собирался стать строителем, но в этом году передумал — его заинтересовал космос.", "paronyms": [{"word": "стать", "paronyms": ["встать"]}]}
{"sentence": "На ветках появились жёлтые цветочки, и к тому времени, как ростки выросли до трех метров, цветы осыпались, и из завязи стали развиваться плоды.", "paronyms": [{"word": "цветы", "paronyms": ["цвета"]}]}
{"sentence": "Так вот, каждый строительный материал диктовал людям форму домов.", "paronyms": [{"word": "строительный", "paronyms": ["строительский"]}]}
{"sentence": "Если рассыпать поры коралловой бактерии и полить их питательным раствором, начнётся рост стены, шара, хижины, чего твоей душе угодно.", "paronyms": [{"word": "рост", "paronyms": ["возраст"]}]}
{"sentence": "Он ведь цельный — ему ни землетрясение не страшно, ни пожар, ни мороз.", "paronyms": [{"word": "цельный", "paronyms": ["целый"]}]}
{"sentence": "— спросил худой мужчина в длинных до колен, трусиках фиолетового цвета и в золотой накидке.", "paronyms": [{"word": "цвета", "paronyms": ["цветы"]}]}
{"sentence": "Вы единственный человек, который может срочно починить инопланетную технику.", "paronyms": [{"word": "единственный", "paronyms": ["единый"]}]}
{"sentence": "Снаружи послышались быстрые многочисленные шаги, словно в склад вбежал целый отряд карликов.", "paronyms": [{"word": "целый", "paronyms": ["цельный"]}]}
{"sentence": "Когда Коля снова выглянул, он увидел, что его соседи отчаянно бьются, пытаясь стряхнуть роботов, но те крепко вцепились в них и тянут на открытое место.", "paronyms": [{"word": "стряхнуть", "paronyms": ["отряхнуть"]}]}
{"sentence": "Мелкие роботы продолжали держать толстяка и худенького над полом, как Геркулес Атласа, того греческого героя, который подпирал небо.", "paronyms": [{"word": "держать", "paronyms": ["содержать"]}]}
{"sentence": "К вахтенному подходил высокий космонавт, тот самый капитан Полосков, который подарил Коле звёздочку.", "paronyms": [{"word": "высокий", "paronyms": ["высотный"]}]}
{"sentence": "Пираты выскользнули на стоянку пузырей вскоре после Коли, быстро забрались в двойной пузырь и помчались подальше от космодрома.", "paronyms": [{"word": "двойной", "paronyms": ["двоичный"]}]}
{"sentence": "Он боялся оглянуться, увидеть пиратов, услышать оклик или даже выстрел.", "paronyms": [{"word": "оклик", "paronyms": ["отклик"]}]}
{"sentence": "Вот и сейчас, слушая, как разглагольствует доктор Алик и шевелит усами, словно добрый кот, она всё время присматривалась к Алисе.", "paronyms": [{"word": "добрый", "paronyms": ["добротный"]}]}
{"sentence": "Если ты лежишь в больнице и тебе под руку попадается тайна, то легче лёгкого стать Шерлоком Холмсом.", "paronyms": [{"word": "стать", "paronyms": ["встать"]}]}
{"sentence": "Он опрокинул тумбочку — цветы упали, вода разлилась по полу — и поспешил к двери.", "paronyms": [{"word": "цветы", "paronyms": ["цвета"]}]}
{"sentence": "И вообще я для них как заложница — бесценное сокровище.", "paronyms": [{"word": "вообще", "paronyms": ["в общем"]}]}
{"sentence": "— Он легкомысленный, плохо учится, выдумщик и вообще халда.", "paronyms": [{"word": "вообще", "paronyms": ["в общем"]}]}
{"sentence": "— Однако, — продолжал он, — моя рассеянность не основание для паники, охватившей благородное общество.", "paronyms": [{"word": "основание", "paronyms": ["обоснование"]}]}
{"sentence": "Заодно пришлось из профилактических соображений, как велела Мария Михайловна, проглотить таблетку аспирина.", "paronyms": [{"word": "проглотить", "paronyms": ["поглотить"]}]}
{"sentence": "— Нет, — сказал, поднимаясь, высокий темно-рыжий парень с белым веснушчатым лицом.", "paronyms": [{"word": "высокий", "paronyms": ["высотный"]}]}
{"sentence": "Он был человек доверчивый и наивный, его легко было надуть, он это знал и к розыгрышам, шуткам и выдумкам относился подозрительно.", "paronyms": [{"word": "доверчивый", "paronyms": ["доверительный"]}]}
{"sentence": "Что означает: нет в них ничего похожего на совесть, непонятно им даже, что такое стыд, раскаяние и даже жалость.", "paronyms": [{"word": "непонятно", "paronyms": ["непонятливо"]}]}
{"sentence": "Но Весельчак, который занимался физическим трудом и был работой недоволен, не давал Крыссу всерьёз увлекаться искусством и после съёмок тащил на поиски Алисы и Коли.", "paronyms": [{"word": "поиски", "paronyms": ["происки"]}]}
{"sentence": "Коля в полной тишине поставил своего ферзя на место гроссмейстерского, и тот тут же объявил ему вечный шах ладьёй и конём.", "paronyms": [{"word": "вечный", "paronyms": ["вековой"]}]}
{"sentence": "Я же главный инспектор милиции по распутыванию особо серьёзных преступлений против шестиклассников.", "paronyms": [{"word": "главный", "paronyms": ["заглавный"]}]}
{"sentence": "И она провела их двором, через школьный ботанический участок.", "paronyms": [{"word": "школьный", "paronyms": ["школьнический"]}]}
{"sentence": "Уже прозвенел звонок, вот-вот должна была войти Алла Сергеевна, а Фимы не было.", "paronyms": [{"word": "войти", "paronyms": ["взойти"]}]}
{"sentence": "Тут раздался громкий стук, оттого что две Аллы Сергеевны столкнулись перед доской, обе потеряли очки и уронили классные журналы.", "paronyms": [{"word": "громкий", "paronyms": ["громовой"]}]}
{"sentence": "Её вообще ищут, чтобы в специальную больницу вернуть.", "paronyms": [{"word": "вообще", "paronyms": ["в общем"]}]}
{"sentence": "На всякий случай он вынул расчесочку и причесался.", "paronyms": [{"word": "всякий", "paronyms": ["всяческий"]}]}
{"sentence": "И если этот кадр снимается в кино, то режиссёр обязательно отметит решительность незнакомого молодого человека и воскликнет: Кто этот неизвестный и решительный герой?", "paronyms": [{"word": "решительность", "paronyms": ["решимость"]}]}
{"sentence": "В подвале было полутемно, и лишь одинокий лучик света, в котором плавали потревоженные пиратом пылинки, освещал лицо лежавшего на полу Коли.", "paronyms": [{"word": "одинокий", "paronyms": ["одиночный"]}]}
{"sentence": "— Все, по-твоему, должны стать знаменитыми и великими.", "paronyms": [{"word": "стать", "paronyms": ["встать"]}]}
{"sentence": "Некоторым, как например Фиме Королеву или Ларисе, вообще никаких секретов доверять нельзя — завтра же всем разболтают.", "paronyms": [{"word": "вообще", "paronyms": ["в общем"]}]}
{"sentence": "А потом Юля легла в постель и притворилась, что спит.", "paronyms": [{"word": "постель", "paronyms": ["пастель"]}]}
{"sentence": "— Мы вообще очень сдержанны в своих потребностях.", "paronyms": [{"word": "вообще", "paronyms": ["в общем"]}]}
{"sentence": "Она никак не могла прогнать остатки сна — там все перепуталось.", "paronyms": [{"word": "остатки", "paronyms": ["останки"]}]}
{"sentence": "Там, посередине, на небольшом холмике, стоял полуразрушенный сарай, кое-как скрытый кустарником.", "paronyms": [{"word": "скрытый", "paronyms": ["скрытный"]}]}
{"sentence": "— Это удивительно умный зверь, — подтвердила бабушка.", "paronyms": [{"word": "умный", "paronyms": ["умственный"]}]}
{"sentence": "Шланг дергался в руках Геракла, и неудивительно, что струя заодно смыла и то, что стояло на столах, — колбы, приборы, склянки и пробирки.", "paronyms": [{"word": "заодно", "paronyms": ["воедино"]}]}
{"sentence": "Это жестоко, к тому же может нарушить экологический баланс.", "paronyms": [{"word": "экологический", "paronyms": ["экологичный"]}]}
{"sentence": "Жираф стоял перед ним, как старинный железнодорожный шлагбаум, вытянув шею вперед.", "paronyms": [{"word": "старинный", "paronyms": ["старый"]}]}
{"sentence": "Черная ткань, оказывается, скрывала стеклянный колпак, под которым поблескивало что-то большое и довольно страшное.", "paronyms": [{"word": "стеклянный", "paronyms": ["стекольный"]}]}
{"sentence": "И Атлантида тут же теряет половину своей привлекательности — теперь уж Стас рвется обратно.", "paronyms": [{"word": "Атлантида", "paronyms": ["Атлантика"]}]}
{"sentence": "И вот весной геологи, обследуя окрестности острова Пробос, натолкнулись на разбросанные в бухте остатки деревянных кораблей.", "paronyms": [{"word": "остатки", "paronyms": ["останки"]}]}
{"sentence": "— Любой человек, увидев эту картину, устремится в Жангле… — И все опасливо замолчали, потому что не знали, чего ждать от третьего поэта.", "paronyms": [{"word": "опасливо", "paronyms": ["опасно"]}]}
{"sentence": "На всякий случай ребят сопровождал один тамошний геолог.", "paronyms": [{"word": "всякий", "paronyms": ["всяческий"]}]}
{"sentence": "— Эх, если бы не плутонские перестраховщики, был бы живой снеговик в нашем зоопарке.", "paronyms": [{"word": "живой", "paronyms": ["животный"]}]}
{"sentence": "Фуукс резво перескочил через них и потянул Алису в комнату, где у стены стоял старинный деревянный шкаф.", "paronyms": [{"word": "старинный", "paronyms": ["старый"]}]}
{"sentence": "За графа Визислона вступилась вся Уймитская конфедерация, а воинствующий орден Кольца и Веревки встал стеной за барона Крипта.", "paronyms": [{"word": "воинствующий", "paronyms": ["воинственный"]}]}
{"sentence": "— А вам, ваше высочество, надо проследовать в ваши апартаменты во дворце, номер с ванной.", "paronyms": [{"word": "проследовать", "paronyms": ["последовать"]}]}
{"sentence": "Дворец давно не ремонтировали, краска слезла, штукатурка кое-где осыпалась, а стекол в окнах вообще не было.", "paronyms": [{"word": "вообще", "paronyms": ["в общем"]}]}
{"sentence": "Кроме кровати, в комнате стояли два деревянных стула с очень высокими резными спинками и длинный сундук.", "paronyms": [{"word": "длинный", "paronyms": ["длительный"]}]}
{"sentence": "Если бы мне происхождение позволило, я бы отсюда вообще не вылезал.", "paronyms": [{"word": "вообще", "paronyms": ["в общем"]}]}
{"sentence": "— закричал главный судья таким пронзительным голосом, что его, наверно, было слышно в открытом космосе.", "paronyms": [{"word": "главный", "paronyms": ["заглавный"]}]}
{"sentence": "И в самом деле, не прошло и минуты, как Черный волк приподнялся на руках, потом встал на колени и принялся выволакивать из ножен длинный меч.", "paronyms": [{"word": "длинный", "paronyms": ["длительный"]}]}
{"sentence": "Народ попроще глядел на это представление из окон домов и из переулков, вливавшихся на площадь.", "paronyms": [{"word": "представление", "paronyms": ["предоставление"]}]}
{"sentence": "Черные очки и громадный нос придавали ему зловещий вид, который никак не соответствовал его веселому голосу.", "paronyms": [{"word": "зловещий", "paronyms": ["злобный"]}]}
{"sentence": "Наконец не спеша, солидно к реке спустился Джавад, подталкивая перед собой Пашку Гераскина, который сегодня вообще решил было не подниматься с постели.", "paronyms": [{"word": "вообще", "paronyms": ["в общем"]}]}
{"sentence": "Пашка сопротивлялся и кричал, что у него страшный радикулит, он не может разогнуться и вскоре умрет, а виноват в этом будет жестокий толстяк Джавад.", "paronyms": [{"word": "жестокий", "paronyms": ["жёсткий"]}]}
{"sentence": "Снова целый фонтан брызг обрушился на туалетные принадлежности аккуратного Аркаши.", "paronyms": [{"word": "целый", "paronyms": ["цельный"]}]}
{"sentence": "Она — прирожденная подводница, родители еле отговорили ее вживлять себе жабры, чтобы вообще переселиться под воду.", "paronyms": [{"word": "вообще", "paronyms": ["в общем"]}]}
{"sentence": "Он оглядел сидящих за столом, доверчиво улыбаясь, как бы уговаривая их стать его друзьями.", "paronyms": [{"word": "стать", "paronyms": ["встать"]}]}
{"sentence": "Это Пашка прыгнул в воду и поплыл от берега, держась за дубинку, как за спасательный круг.", "paronyms": [{"word": "спасательный", "paronyms": ["спасительный"]}]}
{"sentence": "Он подмигнул Светлане, чтобы она поняла, как опасно давать в руки инспектору такое оружие против ее возлюбленного.", "paronyms": [{"word": "опасно", "paronyms": ["опасливо"]}]}
{"sentence": "Передние половинки собак горестно завыли, а тигрокрыс помчался громадными прыжками за мобилем, добежал до поворота дороги, остановился, подняв длинный тонкий полосатый хвост, и опустил голову.", "paronyms": [{"word": "длинный", "paronyms": ["длительный"]}]}
{"sentence": "Тут Алиса поняла, что стюардесса вот-вот услышит, как быстро и громко дышит под кроватью этот дурак Пашка, и на всякий случай громко и надрывно закашлялась.", "paronyms": [{"word": "всякий", "paronyms": ["всяческий"]}]}
{"sentence": "В отличие от гостиницы, рассчитаны они были не на людей.", "paronyms": [{"word": "отличие", "paronyms": ["различие"]}]}
{"sentence": "Но гордость не позволяла Пашке сознаться, что он, как голодная обезьяна, нажимал кнопки у неработающей машины.", "paronyms": [{"word": "гордость", "paronyms": ["гордыня"]}]}
{"sentence": "Войдя во дворец, Пашка понял, что пираты превратили трехэтажный дворец в одноэтажный — сломали перекрытия, перегородки, а заодно и все украшения.", "paronyms": [{"word": "заодно", "paronyms": ["воедино"]}]}
{"sentence": "Пашка потянул вниз юбку, чтобы женский глаз мамаши не увидел ходуль с резиновыми наконечниками.", "paronyms": [{"word": "женский", "paronyms": ["женственный"]}]}
{"sentence": "Нелегко было отодвинуть тяжелого пирата к той стенке, он во сне сопротивлялся, бормотал сквозь зубы о не сданных вовремя книгах и грозился принять меры.", "paronyms": [{"word": "зубы", "paronyms": ["зубья"]}]}
{"sentence": "Стюардесса отступила на шаг в сторону, чтобы пропустить пассажиров в катер, но тут послышался приближающийся треск мотора и длинный гудок.", "paronyms": [{"word": "длинный", "paronyms": ["длительный"]}]}
{"sentence": "— И уверен, что, если бы мы победили, ты бы остался пилагейкой и присоединился бы к нам, как бывший библиотекарь.", "paronyms": [{"word": "бывший", "paronyms": ["бывалый"]}]}
{"sentence": "Я мог бы стать космонавтом, инженером, садовником, но воспитание не оставило мне выбора — я стал преступником.", "paronyms": [{"word": "стать", "paronyms": ["встать"]}]}
{"sentence": "— Но ведь каждый может перевоспитаться, если он захочет, — сказал добрый доктор, похожий на лейку.", "paronyms": [{"word": "добрый", "paronyms": ["добротный"]}]}
{"sentence": "— Обойдусь без курева, — ответил Крыс, вытянулся во весь рост на полу и задремал.", "paronyms": [{"word": "рост", "paronyms": ["возраст"]}]}
{"sentence": "— Необыкновенным может стать даже обычное на первый взгляд путешествие.", "paronyms": [{"word": "стать", "paronyms": ["встать"]}]}
{"sentence": "А вдоль стены тянулся длинный широкий стол, на котором стояли кастрюли, миски, чайники, котлы и сковородки.", "paronyms": [{"word": "длинный", "paronyms": ["длительный"]}, {"word": "широкий", "paronyms": ["широтный"]}]}
{"sentence": "На дне ямы лежало веретено метров в десять длиной с широкой винтовой нарезкой, отчего Алисе оно показалось похожим на длинный батон с заостренными концами.", "paronyms": [{"word": "длинный", "paronyms": ["длительный"]}]}
{"sentence": "Ведущий талант в систематике пещерных сколопендр, рыцарь науки, святой человек… мой учитель во всем, в большом и малом, мой славный братишка!", "paronyms": [{"word": "талант", "paronyms": ["талан"]}]}
{"sentence": "Мой папа тоже хотел стать энтомологом, но моя мама страшно боялась пауков, и ему пришлось заняться кулинарией.", "paronyms": [{"word": "стать", "paronyms": ["встать"]}]}
{"sentence": "И когда наконец лодка ударилась о дно и покатилась по нему, отчего все в каюте перепуталось, на глубиномере горела цифра 624.", "paronyms": [{"word": "дно", "paronyms": ["днище"]}]}
{"sentence": "Алиса отбивалась, как могла, ее пальцы хватались за шерсть, за крепкие корявые пальцы, скользили по мощным мышцам… Но сопротивление было безнадежно.", "paronyms": [{"word": "сопротивление", "paronyms": ["сопротивляемость"]}]}
{"sentence": "— И заодно принеси оттуда чего-нибудь вкусненького для наших хозяев.", "paronyms": [{"word": "заодно", "paronyms": ["воедино"]}]}
{"sentence": "— Вообще-то он бессмертный, — прошептал старый гном.", "paronyms": [{"word": "старый", "paronyms": ["старинный"]}]}
{"sentence": "Это был узкий, чистый, безликий коридорчик, в который выходило несколько дверей.", "paronyms": [{"word": "безликий", "paronyms": ["безличный"]}]}
{"sentence": "Да, жизнь моя явно уже прекратилась, но я себя обманываю… Простите старого немощного человека.", "paronyms": [{"word": "явно", "paronyms": ["явственно"]}]}
{"sentence": "Как ученый и интеллигентный человек я не мыслю себе существования без библиотеки.", "paronyms": [{"word": "интеллигентный", "paronyms": ["интеллигентский"]}]}
{"sentence": "— Гарольд Иванович расстегнул пижамную куртку, и там обнаружился широкий кованый пояс с прикрепленной к нему связкой ключей.", "paronyms": [{"word": "широкий", "paronyms": ["широтный"]}]}
{"sentence": "Гном даже приподнялся на цыпочки, чтобы стать выше ростом, и выпятил грудь.", "paronyms": [{"word": "стать", "paronyms": ["встать"]}]}
{"sentence": "И если посмотреть на них со стороны, то подумаешь, что перед тобой старый ученый и его верный увлеченный ученик.", "paronyms": [{"word": "старый", "paronyms": ["старинный"]}]}
{"sentence": "— Мне жалко, что моя мечта стать собирателем насекомых не сбудется.", "paronyms": [{"word": "стать", "paronyms": ["встать"]}]}
{"sentence": "И в тот момент, когда его руки дотянулись до Пашки, Пашка размахнулся и со всего маху грохнул склянку о каменный пол.", "paronyms": [{"word": "каменный", "paronyms": ["каменистый"]}]}
{"sentence": "Фиму опасно водить в гости, потому что он страшно нахальный, неуклюжий, обязательно что-нибудь схватит и разобьет.", "paronyms": [{"word": "опасно", "paronyms": ["опасливо"]}]}
{"sentence": "Вся эта система была мертвой, выключенной, и поэтому непонятно было, для чего она предназначается.", "paronyms": [{"word": "непонятно", "paronyms": ["непонятливо"]}]}
{"sentence": "Была комната в десять раз больше предыдущей, высотой в два этажа, тоже уставленная аппаратурой и непонятно как освещенная.", "paronyms": [{"word": "непонятно", "paronyms": ["непонятливо"]}]}
{"sentence": "В прошлом году он сам собирался стать строителем, но в этом году передумал – его заинтересовал космос.", "paronyms": [{"word": "стать", "paronyms": ["встать"]}]}
{"sentence": "Если рассыпать споры коралловой бактерии и полить их питательным раствором, начнется рост стены, шара, хижины, чего твоей душе угодно.", "paronyms": [{"word": "рост", "paronyms": ["возраст"]}]}
{"sentence": "Когда Коля снова выглянул, он увидел, что его соседи отчаянно бьются, пытаясь стряхнуть роботов, но те крепко вцепились в них и тянут на открытое место.", "paronyms": [{"word": "стряхнуть", "paronyms": ["отряхнуть"]}]}
{"sentence": "Мелкие роботы продолжали держать толстяка и худенького над полом, как Геркулес Антея, того греческого героя, который был непобедим на земле.", "paronyms": [{"word": "держать", "paronyms": ["содержать"]}]}
{"sentence": "Вот и сейчас, слушая, как разглагольствует доктор Алик и шевелит усами, словно добрый кот, она все время присматривалась к Алисе.", "paronyms": [{"word": "добрый", "paronyms": ["добротный"]}]}
{"sentence": "– Однако, – продолжал он, – моя рассеянность не основание для паники, охватившей благородное общество.", "paronyms": [{"word": "основание", "paronyms": ["обоснование"]}]}
{"sentence": "Заодно пришлось из профилактических соображений, как велела Мария Михайловна, проглотить таблетку аспирина.", "paronyms": [{"word": "проглотить", "paronyms": ["поглотить"]}]}
{"sentence": "Он был человек доверчивый и наивный, его легко было надуть, он это знал и к розыгрышам, шуткам и выдумкам относился подозрительно.", "paronyms": [{"word": "доверчивый", "paronyms": ["доверительный"]}]}
{"sentence": "Но Коля не заметил опустошения, произведенного Фимой, потому что был так поглощен своими воспоминаниями, что Фима мог бы съесть и холодильник заодно с продуктами.", "paronyms": [{"word": "заодно", "paronyms": ["воедино"]}, {"word": "холодильник", "paronyms": ["холодильщик"]}]}
{"sentence": "Мой папа тоже хотел стать энтомологом, но моя мама страшно боялась пауков, и ему пришлось заняться кулинарией.", "paronyms": [{"word": "стать", "paronyms": ["встать"]}]}
{"sentence": "Алиса отбивалась, как могла, ее пальцы хватались за шерсть, за крепкие корявые пальцы, скользили по мощным мышцам… Но сопротивление было безнадежно.", "paronyms": [{"word": "сопротивление", "paronyms": ["сопротивляемость"]}]}
{"sentence": "Это был узкий, чистый, безликий коридорчик, в который выходило несколько дверей.", "paronyms": [{"word": "безликий", "paronyms": ["безличный"]}]}
{"sentence": "Как ученый и интеллигентный человек я не мыслю себе существования без библиотеки.", "paronyms": [{"word": "интеллигентный", "paronyms": ["интеллигентский"]}]}
{"sentence": "— Мне жалко, что моя мечта стать собирателем насекомых не сбудется.", "paronyms": [{"word": "стать", "paronyms": ["встать"]}]}
{"sentence": "— Он старый и нервный, хотя с роботами такого не должно случаться.", "paronyms": [{"word": "старый", "paronyms": ["старинный"]}]}
{"sentence": "Посейдон, рассуждая так, вернулся в рубку и перед тем, как включить передатчик и сообщить о мальчике на Марс, поглядел на центральный экран.", "paronyms": [{"word": "центральный", "paronyms": ["централизованный"]}]}
{"sentence": "Он завис в нескольких десятках метров над поверхностью астероида и потом, сдаваясь на милость астероида, опустился на каменное дно впадины.", "paronyms": [{"word": "дно", "paronyms": ["днище"]}]}
{"sentence": "— Ну, Алисочка, ты мне начинаешь рассказывать фантастический роман.", "paronyms": [{"word": "фантастический", "paronyms": ["фантастичный"]}]}
{"sentence": "Когда Алиса поняла, что это друг, ноги отказались ее держать и она вынуждена была прислониться к роботу.", "paronyms": [{"word": "держать", "paronyms": ["содержать"]}]}
{"sentence": "Черные тела перепутались ногами и руками, некоторые были вообще без голов.", "paronyms": [{"word": "вообще", "paronyms": ["в общем"]}]}
{"sentence": "Она взяла трубу, вспомнила, как надевают ее через голову оркестранты, нашла мундштук и после нескольких неудачных попыток смогла исторгнуть из нее низкий громкий звук.", "paronyms": [{"word": "громкий", "paronyms": ["громовой"]}]}
{"sentence": "Руки Полины онемели, и ей пришлось несколько раз прервать свою отчаянную работу, чтобы отдохнуть.", "paronyms": [{"word": "прервать", "paronyms": ["порвать"]}]}
{"sentence": "Он был весь в черном, но сверху у него был накинут длинный широкий плащ, а на голове блестящий антрацитовый шлем с высоким гребнем.", "paronyms": [{"word": "антрацитовый", "paronyms": ["антрацитный"]}, {"word": "длинный", "paronyms": ["длительный"]}, {"word": "широкий", "paronyms": ["широтный"]}]}
{"sentence": "Но в отличие от остальных роботов он связан все время с кибернетическим мозгом корабля, и он — как бы его продолжение.", "paronyms": [{"word": "отличие", "paronyms": ["различие"]}]}
{"sentence": "Корабль был снабжен всем необходимым, и было сделано все, чтобы оградить экипаж от труда и забот.", "paronyms": [{"word": "оградить", "paronyms": ["огородить"]}]}
{"sentence": "Поэтому у нас только один выход — перехватить их у ледяной бездны.", "paronyms": [{"word": "ледяной", "paronyms": ["ледовый"]}]}
{"sentence": "Он был такого же роста, как Алиса, и если бы не бледность, не остановившийся животный взгляд, не запущенность, он был бы вполне сносным подростком.", "paronyms": [{"word": "животный", "paronyms": ["живой"]}]}
{"sentence": "Дракон лежал, свернувшись в клубок, и сладко спал.", "paronyms": [{"word": "сладко", "paronyms": ["сладостно"]}]}
{"sentence": "Даже при очень большом воображении ее невозможно было представить невестой.", "paronyms": [{"word": "представить", "paronyms": ["предоставить"]}]}
{"sentence": "— Это же просто сумасшедший Кот, больное животное, его на цепочке держать надо.", "paronyms": [{"word": "держать", "paronyms": ["содержать"]}]}
{"sentence": "Например, я изучал планету, на которой очень большое давление, горячий воздух, много вулканов, землетрясений и даже идут каменные дожди.", "paronyms": [{"word": "горячий", "paronyms": ["горючий"]}]}
{"sentence": "— Только я опасно болен, у меня кожу с пятки слизали.", "paronyms": [{"word": "опасно", "paronyms": ["опасливо"]}]}
{"sentence": "Скорей бы вы, Иван Иванович, возвращались в человеческий облик и принимали от меня этот зверинец!", "paronyms": [{"word": "человеческий", "paronyms": ["человечный"]}]}
{"sentence": "Алиса пожалела, что не догадалась надеть резиновые сапоги и тапочки, а шерстяные носки безнадежно промокли.", "paronyms": [{"word": "надеть", "paronyms": ["одеть"]}]}
{"sentence": "С этими словами богатырь снова растянулся во весь рост на траве и надвинул на глаза шлем.", "paronyms": [{"word": "рост", "paronyms": ["возраст"]}]}
{"sentence": "Старуха расплылась в улыбке — зубы наружу, перехитрила Людоеда.", "paronyms": [{"word": "зубы", "paronyms": ["зубья"]}]}
{"sentence": "Когда Алиса вошла в высокий зал замка, ярко освещенный тысячью свечей, устланный драгоценными коврами, волшебники уже расселись на диванах, которые стояли по стенам зала.", "paronyms": [{"word": "высокий", "paronyms": ["высотный"]}]}
{"sentence": "— Кто же, кроме меня, решился бы отвезти джиннов на опасный и недосягаемый остров Содейда?", "paronyms": [{"word": "опасный", "paronyms": ["опасливый"]}]}
{"sentence": "Громозека протянул вперед длинный щуп с анализатором на конце.", "paronyms": [{"word": "длинный", "paronyms": ["длительный"]}]}
{"sentence": "— Ничего страшного, — ответил Селезнев, который был более уравновешен, чем его старый друг.", "paronyms": [{"word": "старый", "paronyms": ["старинный"]}]}
{"sentence": "Алиса стояла на берегу, смотрела, как играют в воде мальки, и думала: Вот странно, я вижу металлическое дно реки.", "paronyms": [{"word": "дно", "paronyms": ["днище"]}]}
{"sentence": "Если бы чудовище сообразило встать на задние лапы, оно могло бы без труда уцепиться Алисе за ногу и стащить ее вниз.", "paronyms": [{"word": "встать", "paronyms": ["стать"]}]}
{"sentence": "Она не удержалась, опустилась на четвереньки, бластер ударился о каменный пол, что-то откатилось в сторону, что-то затрещало, лопаясь… Алиса замерла.", "paronyms": [{"word": "каменный", "paronyms": ["каменистый"]}]}
{"sentence": "Если встать прямо под ней, то увидишь маленькое раскаленное солнце, которое равнодушно смотрит на то, что человек оказался в мышеловке.", "paronyms": [{"word": "встать", "paronyms": ["стать"]}]}
{"sentence": "Башмак пробил ржавое железо, дверь буквально рассыпалась, а Алиса от неожиданности больно хлопнулась о каменный пол.", "paronyms": [{"word": "каменный", "paronyms": ["каменистый"]}]}
{"sentence": "— А какая еще смертельная угроза целой планете может поместиться в таком шарике?", "paronyms": [{"word": "поместиться", "paronyms": ["разместиться"]}]}
{"sentence": "Толстенькие свинки сплелись в один яростный клубок, шерсть летела клочьями во все стороны.", "paronyms": [{"word": "яростный", "paronyms": ["ярый"]}]}
{"sentence": "Он не мог покраснеть, он мог только чернеть от стыда.", "paronyms": [{"word": "чернеть", "paronyms": ["чернить"]}]}
{"sentence": "Алиса с трудом открыла дверь временной кабины, что спрятана в громадном дупле старого дуба на опушке непроходимого волшебного леса.", "paronyms": [{"word": "временной", "paronyms": ["временный"]}]}
{"sentence": "Ведьма все грозится ему железные зубы сделать, но не очень-то спешит.", "paronyms": [{"word": "зубы", "paronyms": ["зубья"]}]}
{"sentence": "— Ведьма, о которой ты уже слышал, у нее в услужении черная кошка, да теперь еще беззубый, но злобный Людоед.", "paronyms": [{"word": "злобный", "paronyms": ["зловещий"]}]}
{"sentence": "Птенец широко раскрыл желтый клюв, в котором могла бы поместиться телефонная будка, и пискнул так, что облетели листья с деревьев.", "paronyms": [{"word": "поместиться", "paronyms": ["разместиться"]}]}
{"sentence": "Он был в металлическом шлеме и темно-сером скафандре, подпоясанном золотым поясом, на котором висел длинный меч.", "paronyms": [{"word": "длинный", "paronyms": ["длительный"]}]}
{"sentence": "Громадный желтый клюв приоткрылся и с треском защелкнулся.", "paronyms": [{"word": "клюв", "paronyms": ["клёв"]}]}
{"sentence": "Пришельцы явно не спешили: Они с удовольствием разминались у корабля, двое даже начали бороться.", "paronyms": [{"word": "явно", "paronyms": ["явственно"]}]}
{"sentence": "Тельце лягушки приподнялось в воздухе, и Алиса услышала глубокий вздох — волшебник, вероятно, поднес лягушку ко рту и старался вдохнуть в нее жизнь.", "paronyms": [{"word": "вздох", "paronyms": ["вдох"]}, {"word": "вдохнуть", "paronyms": ["вздохнуть"]}, {"word": "глубокий", "paronyms": ["глубинный"]}]}
{"sentence": "Лучше спустимся на какую-нибудь тихую планетку, наберем воды, заодно разомнемся.", "paronyms": [{"word": "заодно", "paronyms": ["воедино"]}]}
{"sentence": "Пашка постарался отряхнуть пыль, но это ему не удалось.", "paronyms": [{"word": "отряхнуть", "paronyms": ["стряхнуть"]}]}
{"sentence": "Алиса знала, что через несколько минут приборы осторожно и бережно изгонят из тела космонавта глубокий сон, затем жидкость уйдет из ванны, и человек откроет глаза.", "paronyms": [{"word": "глубокий", "paronyms": ["глубинный"]}]}
{"sentence": "— Попробуйте синтезировать гормон, который вызывает рост травки.", "paronyms": [{"word": "рост", "paronyms": ["возраст"]}]}
{"sentence": "Моей бабушке, которая была маленькой в 1990 году, требовался целый час, чтобы долететь до Ленинграда.", "paronyms": [{"word": "целый", "paronyms": ["цельный"]}]}
{"sentence": "Они пролетали над очень мрачным ущельем, заваленным обломками скал, по дну которого, то исчезая среди камней, то вновь появляясь на поверхности, протекал горячий ручей.", "paronyms": [{"word": "горячий", "paronyms": ["горючий"]}]}
{"sentence": "Ирия пошла вверх по ущелью и буквально в десяти шагах увидела остатки разбитого вдребезги планетарного катера.", "paronyms": [{"word": "остатки", "paronyms": ["останки"]}]}
{"sentence": "Она была коротко подстрижена, ладони ее были в мозолях, упрямый подбородок исцарапан, на щеке шрам.", "paronyms": [{"word": "подбородок", "paronyms": ["подбородник"]}]}
{"sentence": "За первую неделю биологам удалось создать арбуз, который был размером с грецкий орех, а в воде становился большим, но, к сожалению, совершенно безвкусным.", "paronyms": [{"word": "грецкий", "paronyms": ["греческий"]}]}
{"sentence": "Но я сказал ей по телефону: В шестнадцать по местному времени к вам прибудет группа из Москвы в составе Гераскина и сопровождающих его лиц.", "paronyms": [{"word": "группа", "paronyms": ["группировка"]}]}
{"sentence": "Гравитационный двигатель был сорван ударом со станин, и на нем была большая вмятина.", "paronyms": [{"word": "двигатель", "paronyms": ["движитель"]}]}
{"sentence": "Она не хочет вспоминать ни о чем, что связано с ее прошлой жизнью.", "paronyms": [{"word": "вспоминать", "paronyms": ["поминать"]}]}
{"sentence": "Когда Гай-до снизился, там как раз возились первоклассники, которые разбирали старый спутник на практических занятиях по истории космонавтики.", "paronyms": [{"word": "старый", "paronyms": ["старинный"]}]}
{"sentence": "А то вы наговорите глупостей, а потом будете целый месяц дуться друг на друга.", "paronyms": [{"word": "целый", "paronyms": ["цельный"]}]}
{"sentence": "Она открыла холодильник и начала вслух перечислять все продукты, что были в нем.", "paronyms": [{"word": "холодильник", "paronyms": ["холодильщик"]}]}
{"sentence": "Приходилось карабкаться через громадные глыбы, свалившиеся сверху, а то и ступать в горячий ручей.", "paronyms": [{"word": "горячий", "paronyms": ["горючий"]}]}
{"sentence": "Перед ней стояла настоящая амазонка: коротко подстриженная, в походном комбинезоне, сузившиеся сиреневые глаза холодны и суровы, твердый подбородок упрямо торчит вперед.", "paronyms": [{"word": "подбородок", "paronyms": ["подбородник"]}]}
{"sentence": "— Простите, великий император, — пропищал мяч, — а где моя семья?", "paronyms": [{"word": "великий", "paronyms": ["величественный"]}]}
{"sentence": "Через полчаса Ирия перешла на борт Гай-до, а планетарному катеру набрала программу на автоматический полет к Вестеру.", "paronyms": [{"word": "автоматический", "paronyms": ["автоматичный"]}]}
{"sentence": "Это было очень опасно — любой микроскопический дефект в скафандре погубил бы Ирию в мгновение ока.", "paronyms": [{"word": "микроскопический", "paronyms": ["микроскопичный"]}, {"word": "опасно", "paronyms": ["опасливо"]}]}
{"sentence": "Но, в отличие от пауков, сороконожка не реагировала на страх.", "paronyms": [{"word": "отличие", "paronyms": ["различие"]}]}
{"sentence": "В этот момент широкий грузовой люк корабля Всеобщее умиление начал медленно закрываться.", "paronyms": [{"word": "широкий", "paronyms": ["широтный"]}]}
{"sentence": "Вот снизился, как затравленный волк, спасательный катер императора.", "paronyms": [{"word": "спасательный", "paronyms": ["спасительный"]}]}
{"sentence": "Через каждые десять минут над озером поднимался высокий фонтан воды и с грохотом обрушивался вниз.", "paronyms": [{"word": "высокий", "paronyms": ["высотный"]}]}
{"sentence": "Галактический патруль сначала получил тревожный сигнал с пассажирского корабля Линия, где сумасшедшая пассажирка угнала спасательный катер.", "paronyms": [{"word": "спасательный", "paronyms": ["спасительный"]}]}
{"sentence": "— Совершенно беспрецедентный случай, — изумился главный судья.", "paronyms": [{"word": "главный", "paronyms": ["заглавный"]}]}
{"sentence": "Она понимала, что теперь единственный шанс не прилететь среди последних заключается в ее умении маневрировать.", "paronyms": [{"word": "единственный", "paronyms": ["единый"]}]}
{"sentence": "— Первое место и хрустальный кубок победителя всемирных гонок вручается экипажу корабля Янцзы, город Шанхай, — произнес главный судья, подняв над головой сверкающую награду.", "paronyms": [{"word": "главный", "paronyms": ["заглавный"]}]}
{"sentence": "И в этот момент она почувствовала болезненный укол в ногу.", "paronyms": [{"word": "болезненный", "paronyms": ["болезный"]}]}
{"sentence": "Ни Пашки, ни робота, с помощью которого они чинили сломанный манипулятор батиската, видно не было.", "paronyms": [{"word": "сломанный", "paronyms": ["сломленный"]}]}
{"sentence": "Дороти набрала вопрос: когда в Ливерпуле существовал стекольный завод фирмы Спанк, который выпускал бутылки темно-зеленого стекла вместимостью в одну пинту?", "paronyms": [{"word": "стекольный", "paronyms": ["стеклянный"]}]}
{"sentence": "Пашка набрал на пульте задание для батиската: разработать оптимальный маршрут, чтобы обследовать квадрат за квадратом весь участок дна.", "paronyms": [{"word": "квадрат", "paronyms": ["квадрант"]}]}
{"sentence": "Даже когда акванавты натянули глубоководные скафандры и выбрались через двойной люк наружу, дно было покрыто туманом.", "paronyms": [{"word": "двойной", "paronyms": ["двоичный"]}, {"word": "дно", "paronyms": ["днище"]}]}
{"sentence": "— Но ведь Атлантида была в Атлантическом океане, а это Тихий.", "paronyms": [{"word": "Атлантида", "paronyms": ["Атлантика"]}]}
{"sentence": "— А я вот читал в старом журнале, что русский язык в античном мире был очень распространен.", "paronyms": [{"word": "русский", "paronyms": ["российский"]}]}
{"sentence": "Она кинула опасливый взгляд на светящееся окошко лаборатории и тут заметила Алису с Пашкой.", "paronyms": [{"word": "опасливый", "paronyms": ["опасный"]}]}
{"sentence": "Афродита отбросила куклу в сторону, та ударилась головой в высокий железный подсвечник без свечей, отлетела к погнутому, ободранному игрушечному паровозу и замерла.", "paronyms": [{"word": "высокий", "paronyms": ["высотный"]}]}
{"sentence": "Что это за длинный стеклянный ящик с перегородками и черным квадратом на внутренней стенке?", "paronyms": [{"word": "длинный", "paronyms": ["длительный"]}, {"word": "стеклянный", "paronyms": ["стекольный"]}]}
{"sentence": "Он ударил ладонью по ряду кнопок, и возник страшный шум, будто невпопад, без нот заиграл духовой оркестр.", "paronyms": [{"word": "духовой", "paronyms": ["духовный"]}]}
{"sentence": "— И мой жизненный путь подходит к концу.", "paronyms": [{"word": "жизненный", "paronyms": ["житейский"]}]}
{"sentence": "Пашка много читал о пиратах и мореплавателях и потому сразу определил, что в музее стоит непонятно как перенесенный туда атлантами испанский галеон семнадцатого века Сарагосса.", "paronyms": [{"word": "непонятно", "paronyms": ["непонятливо"]}]}
{"sentence": "Алиса кинула последний взгляд на батискат, который мирно покоился в зеленой воде, такой близкий и такой недостижимый.", "paronyms": [{"word": "близкий", "paronyms": ["ближний"]}]}
{"sentence": "— Для того чтобы стать такими, вы должны были сами прожить собственную историю.", "paronyms": [{"word": "стать", "paronyms": ["встать"]}]}
{"sentence": "А рядом с домом в саду стоит самый быстрый, умный и добрый космический корабль по имени Гай-до, построенный когда-то отцом Ирии.", "paronyms": [{"word": "добрый", "paronyms": ["добротный"]}, {"word": "умный", "paronyms": ["умственный"]}]}
{"sentence": "Гай-до сообщил, что по всем законам физики испортить завтрак в условиях автоматической кухни невозможно и надо иметь к этому особый талант.", "paronyms": [{"word": "особый", "paronyms": ["особенный"]}]}
{"sentence": "— Разрешающая возможность моих объективов, — возразил Гай-до, — позволяет с высоты в двадцать пять километров различать предмет диаметром в два метра.", "paronyms": [{"word": "различать", "paronyms": ["отличать"]}]}
{"sentence": "Она успела выхватить усыпляющий бластер и поразила змею в мгновение, когда ее зубы были готовы коснуться Пашкиной шеи.", "paronyms": [{"word": "зубы", "paronyms": ["зубья"]}]}
{"sentence": "Он хлебнул из термоса горячий бульон, завопил, стал отплевываться.", "paronyms": [{"word": "горячий", "paronyms": ["горючий"]}]}
{"sentence": "Некоторые соглашались с тем, что живую богиню неприлично держать связанной.", "paronyms": [{"word": "держать", "paronyms": ["содержать"]}]}
{"sentence": "По дороге ему удалось выведать у доверчивых пигмеев, где те собираются на годовой праздник.", "paronyms": [{"word": "годовой", "paronyms": ["годовалый"]}]}
{"sentence": "— Муж Ирии — великий и могущественный поклон.", "paronyms": [{"word": "великий", "paronyms": ["величественный"]}, {"word": "могущественный", "paronyms": ["могучий"]}]}
{"sentence": "Первым ехал молодой воин, который держал знамя — зеленое полотнище с оскаленной мордой волка.", "paronyms": [{"word": "знамя", "paronyms": ["знамение"]}]}
{"sentence": "И в шкафу ехал знаменитый и великий Столп невежества.", "paronyms": [{"word": "великий", "paronyms": ["величественный"]}]}
{"sentence": "За рвом начинался высокий вал, насыпанный недавно, он даже не успел зарасти травой.", "paronyms": [{"word": "высокий", "paronyms": ["высотный"]}]}
{"sentence": "Слух о том, что в городе появился героический мальчик-инопланетянин, уже распространился во все концы.", "paronyms": [{"word": "героический", "paronyms": ["геройский"]}]}
{"sentence": "Судится за укрывательство опасных преступников, за подозрение в том, что научился читать, и за сопротивление при аресте.", "paronyms": [{"word": "сопротивление", "paronyms": ["сопротивляемость"]}]}
{"sentence": "Вот улица, по которой за повозкой, запряженной быками, бредет группа помников.", "paronyms": [{"word": "группа", "paronyms": ["группировка"]}]}
{"sentence": "Обычно драконы на меня не нападают, потому что об меня только зубы обломаешь… Можешь поверить, что я старался быть рассудительным.", "paronyms": [{"word": "зубы", "paronyms": ["зубья"]}]}
{"sentence": "— Но вежливость отличает воспитанное существо от нецивилизованного.", "paronyms": [{"word": "существо", "paronyms": ["сущность"]}]}
{"sentence": "Даже птицы, которые все еще жались к кустам, удивленно распахнули клювы, слушая такой изысканный монолог.", "paronyms": [{"word": "изысканный", "paronyms": ["взыскательный"]}]}
{"sentence": "Иногда к нему присоединяется бывший предатель пигмей Вери-Мери.", "paronyms": [{"word": "бывший", "paronyms": ["бывалый"]}]}
{"sentence": "Судится за укрывательство опасных преступников, за подозрение в том, что научился читать, и за сопротивление при аресте.", "paronyms": [{"word": "сопротивление", "paronyms": ["сопротивляемость"]}]}
{"sentence": "— Но вежливость отличает воспитанное существо от нецивилизованного.", "paronyms": [{"word": "существо", "paronyms": ["сущность"]}]}
{"sentence": "Даже птицы, которые все еще жались к кустам, удивленно распахнули клювы, слушая такой изысканный монолог.", "paronyms": [{"word": "изысканный", "paronyms": ["взыскательный"]}]}
{"sentence": "Он высаживался на неведомых островах, ступал тяжелой ногой на золотой песок под тень кокосовых пальм.", "paronyms": [{"word": "тень", "paronyms": ["темь"]}]}
{"sentence": "Тут уж невольно задумаешься, а достойно ли человечество жить одновременно со мной?", "paronyms": [{"word": "достойно", "paronyms": ["пристойно"]}]}
{"sentence": "Сейчас соберутся все взрослые и начнется несправедливый и жестокий суд над отважной путешественницей.", "paronyms": [{"word": "жестокий", "paronyms": ["жёсткий"]}]}
{"sentence": "Честно говоря, Алиса предпочла бы улететь на Паталипутру или даже угодить в логово космических пиратов — только бы не попасть в зубы какой-нибудь гадкой сколопендре.", "paronyms": [{"word": "зубы", "paronyms": ["зубья"]}]}
{"sentence": "Набедренная повязка размоталась и тянулась за ним, как длинный флаг.", "paronyms": [{"word": "длинный", "paronyms": ["длительный"]}]}
{"sentence": "Когда до прудика, отделенного от нее живой изгородью, оставалось совсем чуть-чуть, Алиса легла на землю и поползла по-пластунски.", "paronyms": [{"word": "живой", "paronyms": ["животный"]}]}
{"sentence": "И тут она увидела, что Мордашкин сидит на бочке для дождевой воды и умывается.", "paronyms": [{"word": "дождевой", "paronyms": ["дождливый"]}]}
{"sentence": "Алиса даже зажмурилась — так явственно представила себе гадюку, которая вползает в открытую дверь коробки, обвивает своими кольцами беспомощного Аркашу и уносит его… Погоди!", "paronyms": [{"word": "явственно", "paronyms": ["явно"]}]}
{"sentence": "Но неужели вам не было ясно, как опасно безоружному человечку одному жить в траве?", "paronyms": [{"word": "опасно", "paronyms": ["опасливо"]}]}
{"sentence": "Гигант сморщил подвижный мокрый нос, фыркнул и вместо того, чтобы наброситься на Алису, отступил на шаг, развернулся и неуклюже кинулся наутек.", "paronyms": [{"word": "подвижный", "paronyms": ["подвижнический"]}]}
{"sentence": "Она перевалилась через высокий порожек коробки и без сил растянулась на твердом полу.", "paronyms": [{"word": "высокий", "paronyms": ["высотный"]}]}
{"sentence": "Алиса разворошила постель Аркаши, вытащив из нее два куска ваты, которая оказалась грубой массой толстых волокон, затем примотала вату к ногам.", "paronyms": [{"word": "постель", "paronyms": ["пастель"]}]}
{"sentence": "Алиса не сразу догадалась, что это ее собственный след, оставленный здесь час назад.", "paronyms": [{"word": "собственный", "paronyms": ["собственнический"]}]}
{"sentence": "У него были длинные усы, закрученные так залихватски, словно это был не жук, а старинный полководец Буденный, который только что слез с боевого коня.", "paronyms": [{"word": "старинный", "paronyms": ["старый"]}]}
{"sentence": "В ней была своеобразная красота и тупость, направленная лишь на то, чтобы порадовать собственный желудок, набить все бочки едой.", "paronyms": [{"word": "собственный", "paronyms": ["собственнический"]}]}
{"sentence": "От этого военные девицы вообще пришли в крайнее негодование.", "paronyms": [{"word": "вообще", "paronyms": ["в общем"]}]}
{"sentence": "В отличие от девиц, он был человечек дисциплинированный, смог оторваться от лакомства и, забрав остаток, покинул помещение.", "paronyms": [{"word": "отличие", "paronyms": ["различие"]}]}
{"sentence": "Он постарался примотать к ногам кусочки листьев — но волокна сразу порвались.", "paronyms": [{"word": "примотать", "paronyms": ["приметать"]}]}
{"sentence": "Алисе потребовалось минут пятнадцать, чтобы взобраться по лестнице, напустить в кабину увеличительного газа и стать снова нормальным человеком.", "paronyms": [{"word": "стать", "paronyms": ["встать"]}]}
{"sentence": "- Если нас не бить, мы распустимся, вообще ничего делать не будем.", "paronyms": [{"word": "вообще", "paronyms": ["в общем"]}]}
{"sentence": "В последний момент она передумала надевать голубое платье и решила надеть красное, чтобы еще больше удивить своих бывших подруг по рабскому общежитию.", "paronyms": [{"word": "надеть", "paronyms": ["одеть"]}]}
{"sentence": "— Значит, так…- сказал сам себе высокий худой Пуччини и начал большими шагами мерить полянку, не опасаясь случайно раздавить кого-нибудь из адмиральской команды.", "paronyms": [{"word": "высокий", "paronyms": ["высотный"]}]}
{"sentence": "На этой вот планете мне показали девочку-сироту, талант которой был бесспорен.", "paronyms": [{"word": "талант", "paronyms": ["талан"]}]}
{"sentence": "Постепенно этот город, который на всех языках называли Центром, разросся так, что его здания и переходы заняли целый континент.", "paronyms": [{"word": "целый", "paronyms": ["цельный"]}]}
{"sentence": "А центральный зал, который называется Возникновение Галактики, протянулся на шестнадцать километров, а высотой достигает трех километров.", "paronyms": [{"word": "центральный", "paronyms": ["централизованный"]}]}
{"sentence": "Сбоку был виден усатый краснощекий мужчина в мундире.", "paronyms": [{"word": "усатый", "paronyms": ["усастый"]}]}
{"sentence": "Дело в том, что эти астероиды — остатки некогда расколовшейся громадной и весьма богатой планеты.", "paronyms": [{"word": "остатки", "paronyms": ["останки"]}]}
{"sentence": "— Я должен огорчить вас,- сказал пан Водичка, глядя, как девочки поглощают тушеное мясо, заедают его кнедликами и запивают соком лесной малины.", "paronyms": [{"word": "лесной", "paronyms": ["лесистый"]}]}
{"sentence": "На голове у гориллы красовался блестящий, как лакированный ботинок, цилиндр, а длинные когти, вцепившиеся в занавеску, были покрыты золотым лаком.", "paronyms": [{"word": "лакированный", "paronyms": ["лакировочный"]}]}
{"sentence": "- Водичка начал было подниматься со стула, но горилла вдруг расхохоталась- огромные желтые зубы щелкнули и разошлись, показав кроваво-красный язык.", "paronyms": [{"word": "зубы", "paronyms": ["зубья"]}]}
{"sentence": "Иначе меня бы взяли с собой, но я с самого начала хотел встать на путь исправления.", "paronyms": [{"word": "встать", "paronyms": ["стать"]}]}
{"sentence": "— А я могу вам возвратить человеческий размер.", "paronyms": [{"word": "человеческий", "paronyms": ["человечный"]}]}
{"sentence": "В растерянности все замерли, и неизвестно, чем бы все это кончилось, если бы не появилась непонятно откуда красноносая бабушка.", "paronyms": [{"word": "непонятно", "paronyms": ["непонятливо"]}]}
{"sentence": "Пираты охотно объяснили, что с захваченных кораблей снимают все ценное, а пустые ящики и контейнеры сваливают у дворца, может, еще пригодятся.", "paronyms": [{"word": "охотно", "paronyms": ["охотливо"]}]}
{"sentence": "На этот раз коридор вывел их к лестнице, по которой они поднялись на следующий этаж, в длинный зал, освещенный дневным светом, проникавшим сквозь стрельчатые окна.", "paronyms": [{"word": "длинный", "paronyms": ["длительный"]}]}
{"sentence": "Первым под охраной пиратов в гостиную вошел старый человек с длинной бородой, завитой в седую косу и заправленной за пояс.", "paronyms": [{"word": "старый", "paronyms": ["старинный"]}]}
{"sentence": "- Почему-то старый профессор с ужасом глядел на пальцы Панченги, которые перебирали четки.", "paronyms": [{"word": "старый", "paronyms": ["старинный"]}]}
{"sentence": "Скорпион поднял ядовитый хвост, разрывая им остатки обугленной одежды, и ринулся к перепуганному Панченге.", "paronyms": [{"word": "остатки", "paronyms": ["останки"]}]}
{"sentence": "И, произнося каждый раз соответствующее заклинание, он принялся по очереди превращать замерших пиратов в лилипутов, затем оживлять и двумя пальцами осторожно опускать в кадку.", "paronyms": [{"word": "оживлять", "paronyms": ["оживать"]}]}
{"sentence": "— Молодой человек, — сказал наставительно старый пират, — мы не совершаем подвигов, мы безобразничаем.", "paronyms": [{"word": "старый", "paronyms": ["старинный"]}]}
{"sentence": "Ей показали стены царского дворца, найденного совсем недавно, провалившийся сводчатый потолок подвала, завалы черепицы, стены, обожженные некогда бушевавшим здесь пожаром.", "paronyms": [{"word": "сводчатый", "paronyms": ["сводный"]}]}
{"sentence": "Темная тень, которая падала на дно ямы от громоздкой фигуры Громозеки, медленно покачивалась, сверху доносилось хрюканье — так Громозека смеялся.", "paronyms": [{"word": "дно", "paronyms": ["днище"]}]}
{"sentence": "На следующий день, то есть в воскресенье утром, Алиса возвратилась из полета в Москву.", "paronyms": [{"word": "воскресенье", "paronyms": ["воскресение"]}]}
{"sentence": "Может быть, другой, более разумный и рассудительный временщик не согласился бы сломя голову нестись в Иерусалим, чтобы расследовать событие, случившееся девятьсот лет назад.", "paronyms": [{"word": "временщик", "paronyms": ["временник"]}]}
{"sentence": "И в ужасе отшатнулась, потому что она увидела, как нечто розовое, так похожее на шарф, но явно живое, протискивается в расстегнутый ворот платья.", "paronyms": [{"word": "явно", "paronyms": ["явственно"]}]}
{"sentence": "— Я же говорил вам, что постель приспособлена для мелких тварей!", "paronyms": [{"word": "постель", "paronyms": ["пастель"]}]}
{"sentence": "И она будет жить в мире, где царит справедливость, а зло наказывается.", "paronyms": [{"word": "зло", "paronyms": ["злостно"]}]}
{"sentence": "Перед тем как отправиться в подземелье на поиски Ричарда, спасательница обвела стены и пол вокруг искателем живых существ.", "paronyms": [{"word": "поиски", "paronyms": ["происки"]}]}
{"sentence": "Из рукава кожаной куртки оруженосца Елена Сергеевна вытащила длинный бур, в поясе у нее была атомная батарейка, которую она подсоединила к буру.", "paronyms": [{"word": "длинный", "paronyms": ["длительный"]}]}
{"sentence": "Вскоре куски гранита начали откалываться от стены и с грохотом падать на каменный пол.", "paronyms": [{"word": "каменный", "paronyms": ["каменистый"]}]}
{"sentence": "Алиса внимательно смотрела на экран и, когда пыль на секунду отнесло ветром, увидела, что к месту начинающегося боя подъезжает еще одна группа рыцарей-франков.", "paronyms": [{"word": "группа", "paronyms": ["группировка"]}]}
{"sentence": "Впереди скакал знаменосец, который держал в руке красное знамя с вышитыми на нем тремя золотыми львами.", "paronyms": [{"word": "знамя", "paronyms": ["знамение"]}]}
{"sentence": "Его волокут к Саладину, граф валится на пузо и едет, как пингвин с ледяной горки.", "paronyms": [{"word": "ледяной", "paronyms": ["ледовый"]}]}
{"sentence": "Вот уже можно выключить пропеллер и вытянуться во весь рост на животе.", "paronyms": [{"word": "рост", "paronyms": ["возраст"]}]}
{"sentence": "Граф Рено пытался спрятаться в толпе рыцарей, он тянул Констанцу за руку, чтобы прикрыться ею, а графиня зло отталкивала руки мужа.", "paronyms": [{"word": "зло", "paronyms": ["злостно"]}]}
{"sentence": "Аркаша Сапожков начал проводить опыты по воздействию музыки на рост растений.", "paronyms": [{"word": "рост", "paronyms": ["возраст"]}]}
{"sentence": "Но за те месяцы, которые они несут свои воды в озеро, они его успевают наполнить настолько, что озеро разливается на несколько сотен километров.", "paronyms": [{"word": "наполнить", "paronyms": ["пополнить"]}]}
{"sentence": "— Ограда ограничивает действие моих лучей и служит как бы экраном.", "paronyms": [{"word": "действие", "paronyms": ["действо"]}]}
{"sentence": "Вы могли пригласить целый симфонический оркестр, но вряд ли даже морковка выросла бы быстрее.", "paronyms": [{"word": "целый", "paronyms": ["цельный"]}]}
{"sentence": "Алиса хотела было встать на защиту туристов, но студентки полностью поддержали профессора.", "paronyms": [{"word": "встать", "paronyms": ["стать"]}]}
{"sentence": "Комиссар Милодар, шеф земной службы Интернациональной Галактической полиции, позвонил своему агенту Коре Орват среди ночи, потому что имел гадкую манеру звонить всегда не вовремя.", "paronyms": [{"word": "земной", "paronyms": ["земляной"]}]}
{"sentence": "Еще через полминуты на скоростном лифте Кора понеслась вниз сквозь двухкилометровый ледяной щит Антарктиды.", "paronyms": [{"word": "ледяной", "paronyms": ["ледовый"]}]}
{"sentence": "Утром проснулись, но Ичунь не могла встать с постели.", "paronyms": [{"word": "встать", "paronyms": ["стать"]}]}
{"sentence": "Объяснялось это просто: великий сыщик комиссар Милодар был на две головы ниже Коры Орват — агента № 3 в его команде.", "paronyms": [{"word": "великий", "paronyms": ["величественный"]}]}
{"sentence": "Да, конечно же, я понимаю, что его действие ограничено и он уступает стационарному излучателю.", "paronyms": [{"word": "действие", "paronyms": ["действо"]}]}
{"sentence": "Это Нильс Ларсен, бывший телохранитель раджи Перака, который убежал от раджи, связавшись с торговцами наркотиками и ограбив дворец султана.", "paronyms": [{"word": "бывший", "paronyms": ["бывалый"]}]}
{"sentence": "Достаточно человеку один раз проглотить таблетку корионга, как он, испытав сказочные полеты и головокружительные приключения, мечтает о том, как бы их повторить.", "paronyms": [{"word": "проглотить", "paronyms": ["поглотить"]}]}
{"sentence": "Если вы назовете мне нужный вам населенный пункт, я охотно отвечу на ваш вопрос.", "paronyms": [{"word": "охотно", "paronyms": ["охотливо"]}]}
{"sentence": "Она поняла, что эта информация предназначалась для местных жителей, чтобы они знали, что об Алисе помнят.", "paronyms": [{"word": "информация", "paronyms": ["информированность"]}]}
{"sentence": "Одет он был в военный мундир с золотыми эполетами и расшитым золотым галуном воротником.", "paronyms": [{"word": "военный", "paronyms": ["воинский"]}]}
{"sentence": "— У меня половина обеда для его превосходительства стоит на плите, холодильник полон, я мусс не успел взбить, шербет не тронут!", "paronyms": [{"word": "холодильник", "paronyms": ["холодильщик"]}]}
{"sentence": "Алиса понимала, что маленький генерал кривляется, разыгрывает спектакль, правда, непонятно было, кого он считает зрителями.", "paronyms": [{"word": "непонятно", "paronyms": ["непонятливо"]}]}
{"sentence": "Стоять в клетке было все труднее, потому что ветви и цветы попоруньи заполонили все свободное пространство и шевелились, трогали, щекотали пленников, будто хотели познакомиться.", "paronyms": [{"word": "цветы", "paronyms": ["цвета"]}]}
{"sentence": "— Если ты не можешь держать своего слова и превратился из корабля в сумасшедшую бабушку, оставайся дома!", "paronyms": [{"word": "держать", "paronyms": ["содержать"]}]}
{"sentence": "Ведь катастрофы излучают особые волны, а я — единственный человек в Галактике, который их умеет принимать и впитывать.", "paronyms": [{"word": "единственный", "paronyms": ["единый"]}]}
{"sentence": "И тут она поняла, что ящер вовсе не намерен любоваться мышкой, а предпочел бы ее съесть.", "paronyms": [{"word": "ящер", "paronyms": ["ящур"]}]}
{"sentence": "Увидев ящериное семейство, чудовище взвыло и побежало к ним, высоко подбрасывая рогатый зад, словно радовалось встрече со старыми приятелями.", "paronyms": [{"word": "рогатый", "paronyms": ["рогастый"]}]}
{"sentence": "О благородстве крейсерозавр не имел никакого представления, но когда свой брат хищник встал у него на пути, ящер очень рассердился.", "paronyms": [{"word": "ящер", "paronyms": ["ящур"]}]}
{"sentence": "Ты меня все равно перехитришь, потому что я простой, добрый и честный, а вы, люди, все время хитрите, притворяетесь, обманываете друг друга и меня.", "paronyms": [{"word": "добрый", "paronyms": ["добротный"]}]}
{"sentence": "Алиса зашла по горло в холодную воду и достала оттуда два змеиных яйца.", "paronyms": [{"word": "горло", "paronyms": ["горловина"]}]}
{"sentence": "Чудовищный ящер мотал хвостом, стараясь скинуть с себя шевелящийся груз.", "paronyms": [{"word": "ящер", "paronyms": ["ящур"]}]}
{"sentence": "Пока она занималась этим, родилась еще одна жаба, и Алиса не успела глазом моргнуть, как ящер проглотил новорожденную.", "paronyms": [{"word": "ящер", "paronyms": ["ящур"]}]}
{"sentence": "— Профессор Гоц уехал в командировку и оставил мне в наследство этот сундук.", "paronyms": [{"word": "наследство", "paronyms": ["наследие"]}]}
{"sentence": "„И вот мои многолетние поиски наконец принесли плоды.", "paronyms": [{"word": "поиски", "paronyms": ["происки"]}]}
{"sentence": "Флаер спустился к церкви, и к профессору подошел старый монах, который спросил что-то по-румынски.", "paronyms": [{"word": "старый", "paronyms": ["старинный"]}]}
{"sentence": "К видеофону подошла его мама — человек добрый и нерешительный.", "paronyms": [{"word": "добрый", "paronyms": ["добротный"]}]}
{"sentence": "Я могу предложить вам на выбор восемь дошкольных компьютеров, каждый из которых гарантирует вашему ребенку абсолютную грамотность через шесть часов занятий.", "paronyms": [{"word": "выбор", "paronyms": ["подбор"]}]}
{"sentence": "Неудивительно, что Маша с Наташей решили стать учительницами.", "paronyms": [{"word": "стать", "paronyms": ["встать"]}]}
{"sentence": "На толстом каменном столбе, который поддерживал потолок, горел вставленный в железное гнездо факел.", "paronyms": [{"word": "гнездо", "paronyms": ["гнездовье"]}]}
{"sentence": "Только с потолка сорвалась испуганная голосом Алисы большая летучая мышь, попыталась вылететь из подвала, ударилась о сводчатый потолок и исчезла где-то в темной глубине.", "paronyms": [{"word": "сводчатый", "paronyms": ["сводный"]}]}
{"sentence": "— Одну минутку, — сказал граф, — шнурок развязался.", "paronyms": [{"word": "шнурок", "paronyms": ["шнуровка"]}]}
{"sentence": "А в прошлом году великий воздухоплаватель Весекалинский трагически погиб.", "paronyms": [{"word": "великий", "paronyms": ["величественный"]}]}
{"sentence": "Паровоз уткнулся в высокий вал снега и отчаянно дымил, будто сердился.", "paronyms": [{"word": "высокий", "paronyms": ["высотный"]}]}
{"sentence": "Паша провел Алису в соседний дом, прижавшийся задней стенкой к стене замка.", "paronyms": [{"word": "соседний", "paronyms": ["соседский"]}]}
{"sentence": "Как загипнотизированные, привидения, ведьмы и драконы стали протягивать руки и лапы, чтобы подобрать из снега и проглотить желтые пилюли.", "paronyms": [{"word": "проглотить", "paronyms": ["поглотить"]}]}
{"sentence": "Надо добавить, что марсианский богомол — существо совершенно безмозглое, но доброе и привязчивое.", "paronyms": [{"word": "существо", "paronyms": ["сущность"]}]}
{"sentence": "Какой-нибудь старик Хоттабыч вообще кажется добрым, хоть и сварливым дедушкой.", "paronyms": [{"word": "вообще", "paronyms": ["в общем"]}]}
{"sentence": "Тем временем глупый и добрый Бронтя вытащил из воды все двадцать метров своего покрытого непробиваемой блестящей шкурой тела.", "paronyms": [{"word": "добрый", "paronyms": ["добротный"]}]}
{"sentence": "Неужели ты дашь мне войско, чтобы победить твоего ничтожного соседа и стать славным полководцем?", "paronyms": [{"word": "стать", "paronyms": ["встать"]}]}
{"sentence": "Я обещаю тебе аплодисменты зрителей, цветы поклонниц, наградные вазы и миллион писем от почитателей.", "paronyms": [{"word": "цветы", "paronyms": ["цвета"]}]}
{"sentence": "Но только попробуйте не заплатить мне аплодисментами и премиями!", "paronyms": [{"word": "заплатить", "paronyms": ["выплатить"]}]}
{"sentence": "Ни один уважающий себя джинн не будет связываться со светильниками.", "paronyms": [{"word": "связываться", "paronyms": ["вязаться"]}]}
{"sentence": "Возле избушки на завалинке сидел бывший президент планеты Авдеев Корней и вырезал из деревяшки столовую ложку.", "paronyms": [{"word": "бывший", "paronyms": ["бывалый"]}]}
{"sentence": "Милицейскому наряду удалось разглядеть сверху неизвестное существо голубого цвета, однако милиционеры не стали принимать меры по отлову существа… А, вот мы и прилетели!", "paronyms": [{"word": "существо", "paronyms": ["сущность"]}]}
{"sentence": "Вы не представляете, какой высокий уровень соперничества в нашем спорте!", "paronyms": [{"word": "высокий", "paronyms": ["высотный"]}]}
{"sentence": "Милодар молча обозревал пруд, надеясь, видно, что водяной мог затаиться в осоке.", "paronyms": [{"word": "водяной", "paronyms": ["водный"]}]}
{"sentence": "– Мы обшарили весь лес по соседству с дачным поселком, но не обнаружили никаких следов пожилой женщины с костяной ногой и волосатого мужчины отвратительного вида.", "paronyms": [{"word": "костяной", "paronyms": ["костный"]}]}
{"sentence": "При обнаружении разбойника, скрывающегося под личиной соловья, не приближаться, держать наготове паралитическое оружие!", "paronyms": [{"word": "держать", "paronyms": ["содержать"]}]}
{"sentence": "Над деревьями взволнованно носились крикливые вороны, будто кто-то враждебный занял их угодья.", "paronyms": [{"word": "враждебный", "paronyms": ["вражеский"]}]}
{"sentence": "Пока что не удалось поймать ни одного из странных животных, но полиция продолжает поиски и надеется в ближайшие часы раскрыть эту тайну.", "paronyms": [{"word": "поиски", "paronyms": ["происки"]}]}
{"sentence": "Посрамленный Поля отступил, но так и не поверил, что профессор – существо реальное, а не сказочное.", "paronyms": [{"word": "существо", "paronyms": ["сущность"]}]}
{"sentence": "И завтра она сможет со сдержанной улыбкой представить комиссару Милодару разгадку тайны, на что были не способны все его агенты.", "paronyms": [{"word": "представить", "paronyms": ["предоставить"]}]}
{"sentence": "Эта краска была рассчитана на двадцать дней, но на всякий случай главный гример ИнтерГалактической полиции посоветовал Алисе не злоупотреблять мытьем и купанием.", "paronyms": [{"word": "всякий", "paronyms": ["всяческий"]}, {"word": "главный", "paronyms": ["заглавный"]}]}
{"sentence": "– Знаешь ли ты, – спросил Милодар, – что когда-то в Швейцарии жил свободолюбивый стрелок по имени Вильям Телль?", "paronyms": [{"word": "стрелок", "paronyms": ["стрелец"]}]}
{"sentence": "Он размотал свою чалму, и получился длинный шарф.", "paronyms": [{"word": "длинный", "paronyms": ["длительный"]}]}
{"sentence": "Там Синдбад быстренько отвязался от ноги, а птица схватила в клюв гигантского удава и поднялась с ним в небо.", "paronyms": [{"word": "клюв", "paronyms": ["клёв"]}]}
{"sentence": "– Тогда моя старая кормилица Фатима села верхом на последнего нашего коня и поскакала по крымским замкам и крепостям с рассказом, что произошло.", "paronyms": [{"word": "кормилица", "paronyms": ["кормильщица"]}]}
{"sentence": "В отличие от ее спутников, она учила геометрию и тригонометрию и могла вычислить расстояние до далекого острова или путь по звездам.", "paronyms": [{"word": "отличие", "paronyms": ["различие"]}]}
{"sentence": "К тому же Алису беспокоило упоминание в портовом свитке о Дедале.", "paronyms": [{"word": "упоминание", "paronyms": ["напоминание"]}]}
{"sentence": "– Мой отец Дедал – ученый-энциклопедист и великий изобретатель, изобрел воздухоплавание.", "paronyms": [{"word": "великий", "paronyms": ["величественный"]}]}
{"sentence": "Перед воротами в замок Ласточкино гнездо стояли два воина в кольчугах и высоких железных шлемах.", "paronyms": [{"word": "гнездо", "paronyms": ["гнездовье"]}]}
{"sentence": "Зато Икар, как юноша чувствительный и нежный, после этого поцелуя закатил глаза и упал без чувств рядом с Синдбадом Мореходом.", "paronyms": [{"word": "чувствительный", "paronyms": ["чувственный"]}]}
{"sentence": "С другой – уже знакомая Алисе краснощекая толстая кормилица Рашида по имени Фатима.", "paronyms": [{"word": "кормилица", "paronyms": ["кормильщица"]}]}
{"sentence": "Шар снизился у самой воды, кормилица расцеловалась со своим Рашидом и приказала ему строго-настрого, чтобы он вылечил сестренку и скорее возвращался домой.", "paronyms": [{"word": "кормилица", "paronyms": ["кормильщица"]}]}
{"sentence": "Отец оставил Ирии в наследство свое последнее детище – разумный космический кораблик по имени Гай-до.", "paronyms": [{"word": "наследство", "paronyms": ["наследие"]}]}
{"sentence": "Он проектировал его для разведочных партий на дальних планетах, так что Гай-до все умел и был под стать своей госпоже.", "paronyms": [{"word": "стать", "paronyms": ["встать"]}]}
{"sentence": "С утра к клетке крестоногов подвозят целый грузовик картона и кучу толстых карандашей и фломастеров.", "paronyms": [{"word": "целый", "paronyms": ["цельный"]}]}
{"sentence": "Если бумага кончалась, Крестоног начинал буйствовать и ломать ограду.", "paronyms": [{"word": "ломать", "paronyms": ["ломить"]}]}
{"sentence": "Второй телевизионщик был меньше его ростом, худ, остронос и очень неприятен на вид.", "paronyms": [{"word": "телевизионщик", "paronyms": ["телевизионник"]}]}
{"sentence": "Просыпается утром бывший властитель и видит, что никто не спешит приготовить ему завтрак и принести свежие газеты.", "paronyms": [{"word": "бывший", "paronyms": ["бывалый"]}]}
{"sentence": "Зажмурив единственный глаз, указательным пальцем он жал на курок деревянного пистолета.", "paronyms": [{"word": "единственный", "paronyms": ["единый"]}]}
{"sentence": "Пень был и в самом деле велик, даже поднявшись во весь рост, Алисе не достать бы до верха, а уж не обхватить – подавно.", "paronyms": [{"word": "обхватить", "paronyms": ["охватить"]}]}
{"sentence": "– Мало кто из нас увидит восход свободного дня.", "paronyms": [{"word": "восход", "paronyms": ["всход"]}]}
{"sentence": "И в этот самый печальный и даже трагический момент Алиса натянула рогатку катапульты, заряженную свеклой в несколько килограммов весом, и отпустила спуск.", "paronyms": [{"word": "трагический", "paronyms": ["трагичный"]}]}
{"sentence": "На любой планете, если ты не стал певцом, ты можешь стать вагоновожатым или пожарником.", "paronyms": [{"word": "стать", "paronyms": ["встать"]}]}
{"sentence": "По вечерам, заткнув уши ватой, лягушки шли в главный концертный зал, где из большой мраморной ванны весь вечер выл тиран и диктатор.", "paronyms": [{"word": "главный", "paronyms": ["заглавный"]}]}
{"sentence": "Причем не только военный – с военными кораблями пираты, как известно, встречаться недолюбливают.", "paronyms": [{"word": "военный", "paronyms": ["воинский"]}]}
{"sentence": "Затем из пасти вывалился изъеденный черной жидкостью, немного помятый, но в остальном целый и невредимый корабль Улыбка.", "paronyms": [{"word": "целый", "paronyms": ["цельный"]}]}
{"sentence": "Девушки явно любили друг друга, потому что бросились обниматься и целоваться, а молчаливая, но чувствительная Буука даже слегка всплакнула.", "paronyms": [{"word": "явно", "paronyms": ["явственно"]}]}
{"sentence": "Ее сделал сто лет назад великий путешественник Критинен со своего одномоторного самолета.", "paronyms": [{"word": "великий", "paronyms": ["величественный"]}]}
{"sentence": "Она хотела сама стать такой, как ее старшая подруга, — отважной, находчивой и умной.", "paronyms": [{"word": "стать", "paronyms": ["встать"]}]}
{"sentence": "— Здесь могут быть отпечатки пальцев или микроскопические следы похитителей.", "paronyms": [{"word": "отпечатки", "paronyms": ["опечатки"]}]}
{"sentence": "— По крайней мере, можно будет определить его рост и даже размер сапог, — примирительно сказала Алиса.", "paronyms": [{"word": "рост", "paronyms": ["возраст"]}]}
{"sentence": "Они и не предполагали, что главный зал так велик и что в нем окажется столько народу.", "paronyms": [{"word": "главный", "paronyms": ["заглавный"]}]}
{"sentence": "— Если бы ты знал, дядя, сколько мне пришлось всего претерпеть и пережить, пока я доставил товар!", "paronyms": [{"word": "претерпеть", "paronyms": ["перетерпеть"]}]}
{"sentence": "А для того, кто разбомбил вражеский штаб, у нас приготовлены ананасы.", "paronyms": [{"word": "вражеский", "paronyms": ["враждебный"]}]}
{"sentence": "А если еще и конфетку пообещать, он целый город разбомбит.", "paronyms": [{"word": "целый", "paronyms": ["цельный"]}]}
{"sentence": "Алиса допила сладкую жижу и увидела, как Остап на всякий случай отводит глаза.", "paronyms": [{"word": "всякий", "paronyms": ["всяческий"]}]}
{"sentence": "Это личный подарок бывшего главнокомандующего за блестящую победу в финале соревнований по домино.", "paronyms": [{"word": "личный", "paronyms": ["личностный"]}]}
{"sentence": "Возвратился он ровно через секунду и приволок целый мешок монет.", "paronyms": [{"word": "целый", "paronyms": ["цельный"]}]}
{"sentence": "Она успела увидеть, как старый пират сделал неосторожный шаг в сторону и выставил вперед деревянную ногу.", "paronyms": [{"word": "старый", "paronyms": ["старинный"]}]}
{"sentence": "— В-четвертых, — произнесла королева, — ты гоняешься за моей дорогой гостьей принцессой Алисой, которая приехала обсудить со мной важные государственные дела.", "paronyms": [{"word": "обсудить", "paronyms": ["осудить"]}]}
{"sentence": "— Я, палач и душегуб первой степени, великий мастер топора и веревки, достопочтенный Руки-Крюки, гарантирую вам, что вы получите удовольствие.", "paronyms": [{"word": "великий", "paronyms": ["величественный"]}]}
{"sentence": "Потом на помост вышла группа певцов и танцоров, они пели веселые песни.", "paronyms": [{"word": "группа", "paronyms": ["группировка"]}]}
{"sentence": "Посодействуй, добрый паж, а я в долгу не останусь.", "paronyms": [{"word": "добрый", "paronyms": ["добротный"]}]}
{"sentence": "— Король оглянулся, потом снял корону, а королева вынула из сумочки шелковый платочек и вытерла вспотевшую красную лысину своего супруга.", "paronyms": [{"word": "шелковый", "paronyms": ["шелковистый"]}]}
{"sentence": "Само тело чудовища покрыто грязной, зеленоватого цвета шерстью, такой жесткой, словно она состоит из иголок.", "paronyms": [{"word": "цвета", "paronyms": ["цветы"]}]}
{"sentence": "Она говорила о том, сколько у нее было женихов и как к ней даже приезжал свататься великий богатырь из империи Чукчей.", "paronyms": [{"word": "великий", "paronyms": ["величественный"]}]}
{"sentence": "— И когда возле меня начал увиваться король, мой нынешний супруг, я сильно задумалась, сможет ли он стать настоящим отцом моему сыну.", "paronyms": [{"word": "стать", "paronyms": ["встать"]}]}
{"sentence": "Шкура, чешуя, зубы и когти как бы растворялись в воздухе, и вместо них проявлялась фигура молодого человека.", "paronyms": [{"word": "зубы", "paronyms": ["зубья"]}]}
{"sentence": "На острове стоял красивый старинный замок Литтлхайкастл, обнесенный каменной стеной.", "paronyms": [{"word": "старинный", "paronyms": ["старый"]}]}
{"sentence": "В воротах стоял старый робот и раскуривал трубку.", "paronyms": [{"word": "старый", "paronyms": ["старинный"]}]}
{"sentence": "— Для науки любое существо бесценно, — сказал доктор Чжан Цзолинь.", "paronyms": [{"word": "существо", "paronyms": ["сущность"]}]}
{"sentence": "Гости выслушали Ро-Ро, но единогласно постановили: не стоит пока генетическим путем выводить сказочных существ, а археологические чешуйки и зубы лучше будет спрятать в сейфе.", "paronyms": [{"word": "зубы", "paronyms": ["зубья"]}]}
{"sentence": "Алиса вставила алмазик в глазницу, и каменный юноша закрыл глаза.", "paronyms": [{"word": "каменный", "paronyms": ["каменистый"]}]}
{"sentence": "Только я сама малограмотная, поэтому за меня это сделал один добрый человек, влюбленный в меня безумно.", "paronyms": [{"word": "добрый", "paronyms": ["добротный"]}]}
{"sentence": "— Потому что они знают, что в кабинете директора хранится генетический материал — остатки вымерших чудовищ, из которых можно в лаборатории вывести их помощников.", "paronyms": [{"word": "остатки", "paronyms": ["останки"]}]}
{"sentence": "И как только этой нечисти в лапы попадут чешуйки драконов и зубы вампиров, то они тут же начнут плодиться, как кролики.", "paronyms": [{"word": "зубы", "paronyms": ["зубья"]}]}
{"sentence": "— А мы с тобой вообще не договаривались, — ответила Алиса и схватила костяной нож для разрезания бумаги.", "paronyms": [{"word": "вообще", "paronyms": ["в общем"]}, {"word": "костяной", "paronyms": ["костный"]}]}
{"sentence": "Алиса повернула голову и увидела, что посреди комнаты, у ног привидении, стоит, приподнявшись на задние лапы, небольшая ящерица малахитового цвета с белым животиком.", "paronyms": [{"word": "цвета", "paronyms": ["цветы"]}]}
{"sentence": "Сцилла и Харибда — это два чудовища, которые стерегли глубокий пролив, и если морякам удавалось уклониться от Сциллы, они обязательно погибали в когтях Харибды.", "paronyms": [{"word": "глубокий", "paronyms": ["глубинный"]}]}
{"sentence": "Настоящий, уважаемый всеми, признанный везде, от вершин Альпийских гор до глубочайших адских подземелий.", "paronyms": [{"word": "признанный", "paronyms": ["признательный"]}]}
{"sentence": "И прошло, наверное, минуты три, прежде чем она велела ковру держать курс на Шотландию к ближайшему населенному пункту — к деревне, маяку или полицейскому участку.", "paronyms": [{"word": "держать", "paronyms": ["содержать"]}]}
{"sentence": "Паруса хлопали под ветром, корабль разворачивало бортом к волне, и он начинал опасно крениться.", "paronyms": [{"word": "опасно", "paronyms": ["опасливо"]}]}
{"sentence": "— Вампир уселся и начал сдирать с себя остатки разорванного матросского костюма.", "paronyms": [{"word": "остатки", "paronyms": ["останки"]}]}
{"sentence": "А один явился, — вампир показал на профессора Сингха, который пытался замотать чалму и отряхнуть воду с колен, — и тут же поспешил нам продаться.", "paronyms": [{"word": "отряхнуть", "paronyms": ["стряхнуть"]}]}
{"sentence": "Сингх вообще уселся и спускался, пересаживаясь со ступеньки на ступеньку.", "paronyms": [{"word": "вообще", "paronyms": ["в общем"]}]}
{"sentence": "— Я слабый человек, кабинетный ученый, я легко поддаюсь дурным влияниям.", "paronyms": [{"word": "кабинетный", "paronyms": ["кабинетский"]}]}
{"sentence": "Наша задача — обезвредить этого террориста и оградить от него ценных животных.", "paronyms": [{"word": "оградить", "paronyms": ["огородить"]}]}
{"sentence": "Пускай каждый директор по очереди подойдет к главному роботу и скажет ему свой вариант в слуховое отверстие.", "paronyms": [{"word": "вариант", "paronyms": ["инвариант"]}]}
